Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsmelding_om_opplaering_og_utdanning.html.tmx
Source language: nob
Languages: sme

source: Sametingsmelding om opplæring og utdanning
sme: Sámedikki oahpahusdieđáhus

source: Sametingets melding om opplæring og utdanning belyser og vurderer de overordnede problemstillingenen i samisk utdanningspolitikk, og setter fokus på utdanningspolitiske utfordringer og prinsipielle sider ved Sametingets rolle i utdanningspolitikken.
sme: Sámedikki oahpahusdieđáhus čuvge sámi oahpahuspolitihka bajitdási čuolmmaid ja árvvoštallá daid, ja čalmmustahttá maiddái oahpahuspolitihkalaš hástalusaid ja prinsihpalaš beliid mat gusket Sámedikkii rollii oahpahuspolitihkas.

source: Sametingets melding om opplæring og utdanning er avgrenset til å omfatte grunnopplæring (grunnskole og videregående opplæring) samt voksenopplæring.
sme: Sámedikki oahpahusdieđáhus gieđahallá dušše vuođđooahpaheami ( vuođđoskuvlla ja joatkkaoahpahusa) ja rávisolbmuid oahpahusa.

source: Meldingen ble behandlet i Sametingets plenumsmøte 23.02.2012.
sme: Dieđáhus meannuduvvui Sámedikki dievasčoahkkimis 23.02.2012.
